Repository: fo-am/cricket-tales
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: HOME
es: INICIO

source: MY MEADOW
es: MI PRADO

source: LOGIN
es: INICIAR SESIÓN

source: ABOUT
es: ACERCA DE

source: LOG OUT
es: CERRAR SESIÓN

source: In a secret field in Northern Spain, hundreds of cricket burrows are monitored using CCTV. This is the first long-term study of behaviour in a wild insect, and we need your help to see what the crickets are up to.
es: En un campo secreto en el norte de Espańa, cientos de madrigueras de grillo son monitorizadas utilizando cámaras de video. Este es el primer estudio a largo plazo del comportamiento de un insecto en condiciones naturales, y necesitamos tu ayuda para ver que es lo que hacen los grillos.

source: THE MEADOW
es: EL PRADO

source: THE CAMERAS
es: LAS CÁMARAS

source: THE CRICKETS
es: LOS GRILLOS

source: By logging events in these videos, you contribute directly to research. Understanding the lives of wild insects allows us to answer questions about how diversity is maintained and about the ageing process. To find out more about our work, have a look here:
es: Registrando los sucesos que se producen en estos videos, contribuirás directamente con este proyecto de investigación. Comprender como viven estos insectos en libertad, nos permite responder a cuestiones sobre como se mantiene la diversidad y como se produce el envejecimiento. Para saber más sobre nuestro trabajo, puedes echar un vistazo aquí:

source: Design your house with the arrows below
es: Diseńa tu casa con las flechas situadas más abajo

source: CRICKET TALES
es: HISTORIAS SOBRE GRILLOS

source: <strong>Live progress:</strong> There are %(num_videos)s videos of crickets.<br/> So far, %(num_players)s players have watched %(num_videos_watched)s videos.
es: <strong>Situación actual:</strong> Hay %(num_videos)s videos de grillos.<br/> Hasta ahora, %(num_players)s colaboradores han visionado %(num_videos_watched)s videos.

source: ABOUT THE PROJECT
es: SOBRE EL PROYECTO

source: CONTINUE PLAYING
es: SEGUIR JUGANDO

source: LOGIN FOR FULL GAME
es: INICIAR SESIÓN PARA JUEGO COMPLETO

source: CONTRIBUTE AS GUEST
es: CONTRIBUYE COMO INVITADO

source: Username:
es: Nombre de usuario:

source: Password:
es: Palabra clave:

source: Login
es: Inicia sesión

source: Register
es: Regístrate

source: Burrow
es: Madriguera

source: House built by:
es: Casas construidas

source: Movies to watch <br/>until you can build:
es: Videos para ver <br/>hasta que puedas construir:

source: Complete:
es: Completar:

source: Go to Burrow
es: Ir a la madriguera

source: YOUR SCORE
es: TÚ PUNTUACIÓN

source: Videos watched
es: Videos vistos

source: Houses built
es: Casas construidas

source: NEWS FEED
es: NOTICIAS

source: Thank you for watching!
es: ĄGracias por participar!

source: View again
es: Ver de nuevo

source: Your meadow
es: Tu prado

source: Next movie
es: Siguiente video

source: New burrow
es: Nueva madriguera

source: Del
es: Eliminar

source: Save
es: Guardar

source: 1. Click on the cricket if you can see it, or click <button id="no_cricket">No Cricket</button>
es: 1. Pulsa sobre el grillo si puedes verlo, o pulsa <button id="no_cricket">Sin grillo</button>

source: 2. Click on the middle of the burrow to begin the video
es: 2. Pulsa en el centro de la madriguera para empezar el video

source: 3. Tag cricket behaviours and ID as the video plays
es: 3. Indica el comportamiento del grillo y su identificador mientras el video se reproduce

source: 4. Click on the cricket if you can see it, or click <button id="no_cricket_end">No cricket</button>
es: 4. Pulsa sobre el grillo si puedes verlo, o pulsa <button id="no_cricket">Sin grillo</button>

source: Well done! Video complete
es: ĄBien hecho! Video completado

source: No cricket clicked [no cricket seen?]
es: No has seńalado ningún grillo [żNo has visto ninguno?]

source: I have no idea, you broke me
es: Algo ha fallado pero no sabemos qué

source: Delete
es: Borrar

source: Not sure
es: No estoy seguro

source: Cancel
es: Cancelar

source: We are collecting information into people who contribute to citizen science projects - this information is optional.
es: Estamos recopilando información sobre la gente que contribuye a proyectos de ciencia ciudadana - esta información es opcional

source: Prefer not to say
es: Prefiero no decirlo

source: Male
es: Hombre

source: Female
es: Mujer

source: Other
es: Otro

source: Younger than 10
es: Menor de 10

source: 10 to 15
es: 10 a 15

source: 16 to 35
es: 16 a 35

source: 36 to 50
es: 36 a 50

source: Older than 50
es: Mayor de 50

source: Are you happy for us to use your data for insect behaviour research purposes?
es: żEstás de acuerdo en que utilicemos tus datos para la investigación del comportamiento de los insectos?

source: No thanks
es: No gracias

source: For each video, you have a set of buttons so you can record what you see. This tutorial explains how to use the buttons – if you are logged in you only need to do this once, but you can come back to this page at any time.
es: Para cada video, tienes un grupo de botones que te permiten registrar lo que veas. Este tutorial explica cómo utilizar los botones. Si has iniciado una sesión sólo necesitas hacer esto una vez, pero puedes volver a esta página en cualquier momento.

source: Begin Tutorial
es: Comenzar el tutorial

source: BASIC BEHAVIOURS
es: COMPORTAMIENTOS BÁSICOS

source: These buttons are for cricket behaviours. Scroll through the four videos below to learn how to identify each behaviour. When you see crickets doing these things, you only need to click once per video.
es: Estos botones son para comportamientos del grillo. Echa un vistazo a los cuatro videos disponibles más abajo para aprender a identificar cada comportamiento. Cuando veas grillos haciendo estas cosas, sólo necesitas pulsar una vez por cada video.

source: Mating behaviour
es: Se aparean

source: One cricket climbs on the back of another.
es: Un grillo se sube sobre el dorso del otro

source: Singing behaviour
es: Grillo cantando

source: The cricket's wings flutter.
es: Las alas del grillo se mueven

source: Fighting behaviour
es: Pelea

source: Face-to-face pushing and shoving.
es: Se empujan uno a otro cara a cara

source: Eating behaviour
es: Comiendo

source: Munching on a leaf.
es: Masticando una hoja

source: Go Back
es: Volver

source: Got it!
es: ĄConseguido!

source: MOVEMENT
es: MOVIMIENTO

source: These buttons are for when your cricket moves around – either leaving its burrow, entering its burrow, leaving the frame of the video, or arriving into the frame of the video from elsewhere.
es: Estos botones se utilizan cuando el grillo se mueve dentro del área encuadrada por la cámara - bien saliendo de su madriguera, entrando en ella, abandonando el área de encuadre de la cámara o llegando a ella desde el exterior.

source: These events often happen in quick succession, so it's not critical to be precise over the timing. Scroll through the four videos to see examples of these movements.
es: Estos eventos a menudo ocurren en rápida sucesión, así que no es esencial indicar el momento exacto en que se producen. Puedes desplazarte a lo largo de los cuatro videos para ver ejemplos de cada uno de estos movimientos.

source: Leaves Burrow
es: Abandona la madriguera

source: The cricket comes out of its burrow (a hole near the middle).
es: El grillo sale de su madriguera (un agujero cerca del centro de la imagen).

source: Enters Burrow
es: Entra en la madriguera

source: The cricket enters the burrow.
es: El grillo entre en la madriguera.

source: Arrive Frame
es: Entra en escena

source: A cricket enters the frame
es: Un grillo llega a la zona vigilada por la cámara

source: Leave Frame
es: Abandona la escena

source: The cricket leaves the frame.
es: Un grillo sale de la zona vigilada por la cámara.

source: PREDATORS, TRAPS AND EXTRA CRITTERS
es: DEPREDADORES, TRAMPAS Y OTROS BICHOS

source: Look out for predators, like birds and shrews, and tube traps which are sometimes used to collect the crickets. If you see them, click on the buttons to tell us.
es: Busca depredadores, como pájaros o musarańas, y trampas de tubo que a veces utilizamos para capturar grillos. Si los ves, pulsa sobre los botones para contárnoslo.

source: If you see something interesting in a video and want to tell us about it, click on the '!' button. You don't need to comment on seeing other creatures unless you see them actually interact with a cricket.
es: Si ves algo interesante en un video y quieres contárnoslo, pulsa sobre el botón “!”. No necesitas comentar nada sobre otros animales que veas a menos que los veas interactuando con un grillo.

source: Other creatures you might see, that we don't need to know about:
es: Otros bichos que podrías ver, pero que no es necesario registrar:

source: Ants
es: Hormigas

source: Beetles
es: Escarabajos

source: Grasshoppers
es: Saltamontes

source: Hedgehogs
es: Erizos

source: Humans
es: Personas

source: Moths
es: Polillas

source: Slugs
es: Babosas

source: Spiders
es: Arańas

source: Woodlouses
es: Cochinillas de la humedad

source: Worms
es: Gusanos

source: MULTIPLE CRICKETS
es: LOS GRILLOS

source: If you see another cricket, click this button to tell us, but keep recording for the first cricket you see.
es: Si ves otro grillo pulsa el botón para contárnoslo, pero continúa registrando la actividad del primer grillo que veas.

source: ID CRICKETS
es: IDENTIFICAR GRILLOS

source: If you see a cricket and can read the tag on its back, click the ID button. The video will pause and you can enter the two digits of the ID code, or click no tag if it doesn’t have one. Make sure you read the tag the right way up – the top of the tag is by the head - the example crickets below are LU and TT:
es: Si ves un grillo y puedes leer la etiqueta sobre su dorso, pulsa el botón ID. El video se parará y podrás introducir los dos dígitos del codigo de identificación, o pulsar sin etiqueta, si no tiene una. Asegúrate de leer la etiqueta de la manera correcta, la parte de arriba coincide con la cabeza - en el ejemplo que ves aquí debajo, los grillos son LU y TT:

source: <p>Now you know what you're doing, you're ready to play. Don't worry if you make a mistake, click the redo button (<img src="%(MEDIA_URL)s/images/movie_buttons/redo.png" width="30">) and the video will restart.</p>
es: <p>Ahora ya sabes lo que puedes hacer, estás preparado para empezar. No te preocupes si cometes un error, pulsa sobre el botón redo (<img src="%(MEDIA_URL)s/images/movie_buttons/redo.png" width="30">) y el video volverá a empezar.</p>

source: <p> On the next page you'll see your meadow. Click on a cricket burrow to start. </p>
es: <p> En la página siguiente verás un prado. Pulsa sobre una madriguera de grillo para empezar. </p>

source: <p> If you register you can see your meadow, where you can build houses for the crickets! </p>
es: <p> ĄSi te registras puedes ver tu prado y construir en él casas para los grillos! </p>

source: <p> Each burrow has multiple videos. If you have watched the most videos for a burrow, you'll get to build a house on it. If someone else clicks on your burrow and watches more videos than you, they can knock your house down and build their own in its place. You can do the same to them! </p>
es: <p> Cada madriguera tiene múltiples videos. Si has mirado la mayoría de los videos de una madriguera, podrás construir una casa sobre ella. Si alguien más selecciona esa madriguera y ve más videos que tú, podrá tirar tu casa y construir la suya en el mismo lugar. ĄTú puedes hacer lo mismo con la suya! </p>

source: <p> Burrows you've contributed to are marked by a small leaf flag, and houses you own have a big flag that says 'My House'. </p>
es: <p> Las madrigueras que has contribuido a observar están marcadas por una pequeńa bandera, y las casas que te pertenecen tienen una gran bandera que dice "Mi casa". </p>

source: PLAY!
es: ĄREPRODUCIR!

source: You have watched the most videos from burrow %(burrow)s
es: Eres el que ha visto más videos de la madriguera %(burrow)s

source: %(username)s's MEADOW
es: PRADO DE %(username)s

source: %(player)s has built a new house.
es: %(player)s ha construido una nueva casa

source: YOU ARE WATCHING BURROW %(burrow)s
es: ESTÁS VIENDO LA MADRIGUERA %(burrow)s

source: YOU ARE WATCHING MOVIE %(movie)s
es: ESTÁS VIENDO EL VIDEO %(movie)s

source: %(player)s has watched %(count)i movies in a burrow!
es: Ą%(player)s ha visto %(count)i videos en una madriguera!

source: A cricket has just been IDed by %(player)s
es: %(player)s ha identificado un grillo

source: A bird has been spotted by %(player)s
es: %(player)s ha visto un pájaro

source: %(player)s has seen a shrew!
es: Ą%(player)s ha visto una musarańa!

source: A cricket has been seen singing by %(player)s
es: %(player)s ha visto un grillo cantando

source: A fight has been spotted by %(player)s
es: %(player)s ha visto una pelea entre grillos

source: JOIN IN AND HELP CRICKET TALES
es: ÚNETE Y AYÚDANOS CON HISTORIAS DE GRILLOS

source: LOGIN TO CRICKET TALES
es: INICIA SESIÓN EN HISTORIAS DE GRILLOS

source: Your account is disabled.
es: Tu cuenta está desactivada.

source: Invalid login details supplied.
es: Datos de acceso incorrectos.

source: HOW YOU CAN HELP
es: CÓMO PUEDES AYUDAR
